/* Undo Operations etc. */
"SKTCircle"	=	"楕円";
"SKTLine"	=	"線";
"SKTScribble"	=	"フリーハンド";
"SKTText"	=	"テキスト";
"SKTRectangle"	=	"長方形";
"SKTCurve"	=	"曲線";
"SKTPolygon"	=	"多角形";
"SKTGroup"	=	"グルーブ";
"SKTImage"	=	"イメージ";
"SKTBezierCurve"	=	"ベジェ曲線";
"SKTsvg"	=	"SVG画像";
"SKTeps"	=	"EPS画像";
"SKTImage"	=	"ラスター画像";
"SKTpdf"	=	"PDF画像";
"SKTpict"	=	"PICT画像";